openfoam2/OpenFOAM-2.3.x/tutorials/compressible/rhoCentralFoam/biconic25-55Run35/constant/wedgeScr
/wedge1/,/nFaces/{
s/patch/wedge/
}
/wedge2/,/nFaces/{
s/patch/wedge/
}
